export const regions = [
  {
    label: 'Автономна республіка Крим',
    center: { lat: 49.026151, lng: 31.483070 }
  },
  {
    label: 'Вінницька область',
    center: { lat: 49.026151, lng: 31.483070 }
  },
  {
    label: 'Волинська область',
    center: { lat: 49.026151, lng: 31.483070 }
  },
  {
    label: 'Дніпропетровська область',
    center: { lat: 49.026151, lng: 31.483070 }
  },
  {
    label: 'Донецька область',
    center: { lat: 49.026151, lng: 31.483070 }
  },
  {
    label: 'Житомирська область',
    center: { lat: 49.026151, lng: 31.483070 }
  },
  {
    label: 'Закарпатська область',
    center: { lat: 49.026151, lng: 31.483070 }
  },
  {
    label: 'Запорізька область',
    center: { lat: 49.026151, lng: 31.483070 }
  },
  {
    label: 'Івано-Франківська область',
    center: { lat: 49.026151, lng: 31.483070 }
  },
  {
    label: 'Київська область',
    center: { lat: 49.026151, lng: 31.483070 }
  },
  {
    label: 'Кіровоградська область',
    center: { lat: 49.026151, lng: 31.483070 }
  },
  {
    label: 'Луганська область',
    center: { lat: 49.026151, lng: 31.483070 }
  },
  {
    label: 'Львівська область',
    center: { lat: 49.026151, lng: 31.483070 }
  },
  {
    label: 'Миколаївська область',
    center: { lat: 49.026151, lng: 31.483070 }
  },
  {
    label: 'Одеська область',
    center: { lat: 49.026151, lng: 31.483070 }
  },
  {
    label: 'Полтавська область',
    center: { lat: 49.026151, lng: 31.483070 }
  },
  {
    label: 'Рівненська область',
    center: { lat: 49.026151, lng: 31.483070 }
  },
  {
    label: 'Сумська область',
    center: { lat: 49.026151, lng: 31.483070 }
  },
  {
    label: 'Тернопільська область',
    center: { lat: 49.026151, lng: 31.483070 }
  },
  {
    label: 'Харківська область',
    center: { lat: 49.026151, lng: 31.483070 }
  },
  {
    label: 'Херсонська область',
    center: { lat: 49.026151, lng: 31.483070 }
  },
  {
    label: 'Хмельницька область',
    center: { lat: 49.026151, lng: 31.483070 }
  },
  {
    label: 'Черкаська область',
    center: { lat: 49.026151, lng: 31.483070 }
  },
  {
    label: 'Чернівецька область',
    center: { lat: 49.026151, lng: 31.483070 }
  },
  {
    label: 'Чернігівська область',
    center: { lat: 51.387208958550275, lng: 31.999319177847863 }
  }
]